[
    {
        "type": "text",
        "text": "Effective and Complete Decomposition of Per- and Polyfluoroalkyl Substances and Byproducts in Incineration ",
        "text_level": 1,
        "bbox": [
            201,
            159,
            855,
            197
        ],
        "page_idx": 0
    },
    {
        "type": "text",
        "text": "Feng 'Frank' Xiao, Ph.D., P.E., M.ASCE ",
        "bbox": [
            356,
            240,
            699,
            256
        ],
        "page_idx": 0
    },
    {
        "type": "text",
        "text": "Associate Professor ",
        "bbox": [
            431,
            258,
            564,
            269
        ],
        "page_idx": 0
    },
    {
        "type": "text",
        "text": "Department of Civil and Environmental Engineering ",
        "bbox": [
            326,
            271,
            673,
            284
        ],
        "page_idx": 0
    },
    {
        "type": "text",
        "text": "University of Missouri ",
        "bbox": [
            425,
            284,
            574,
            296
        ],
        "page_idx": 0
    },
    {
        "type": "text",
        "text": "E2509 Lafferre Hall ",
        "bbox": [
            431,
            297,
            568,
            309
        ],
        "page_idx": 0
    },
    {
        "type": "text",
        "text": "Columbia, MO 65211 ",
        "bbox": [
            426,
            310,
            569,
            322
        ],
        "page_idx": 0
    },
    {
        "type": "text",
        "text": "Email: Feng.Xiao@Missouri.edu ",
        "bbox": [
            389,
            324,
            608,
            336
        ],
        "page_idx": 0
    },
    {
        "type": "text",
        "text": "Phone: 573.882.6408 ",
        "bbox": [
            426,
            337,
            571,
            348
        ],
        "page_idx": 0
    },
    {
        "type": "text",
        "text": "KEYWORDS: PFAS, PPOA, PFOS, GenX, Temperature, Solid Waste ",
        "bbox": [
            248,
            366,
            806,
            381
        ],
        "page_idx": 0
    },
    {
        "type": "text",
        "text": "Prepared for: ",
        "bbox": [
            468,
            398,
            586,
            414
        ],
        "page_idx": 0
    },
    {
        "type": "text",
        "text": "Environmental Research and Education Foundation ",
        "bbox": [
            294,
            414,
            702,
            428
        ],
        "page_idx": 0
    },
    {
        "type": "text",
        "text": "Year of Publication: 2025 ",
        "bbox": [
            418,
            458,
            635,
            472
        ],
        "page_idx": 0
    },
    {
        "type": "text",
        "text": "FINAL REPORT ",
        "bbox": [
            448,
            571,
            606,
            589
        ],
        "page_idx": 0
    },
    {
        "type": "text",
        "text": "Prepared for the ",
        "bbox": [
            448,
            627,
            606,
            644
        ],
        "page_idx": 0
    },
    {
        "type": "text",
        "text": "Environmental Research and Education Foundation ",
        "bbox": [
            284,
            646,
            771,
            663
        ],
        "page_idx": 0
    },
    {
        "type": "text",
        "text": "EREF ",
        "bbox": [
            225,
            718,
            428,
            756
        ],
        "page_idx": 0
    },
    {
        "type": "text",
        "text": "Environmental Research & Education Foundation ",
        "bbox": [
            463,
            707,
            830,
            746
        ],
        "page_idx": 0
    },
    {
        "type": "text",
        "text": "www.erefdn.org ",
        "bbox": [
            463,
            751,
            662,
            769
        ],
        "page_idx": 0
    },
    {
        "type": "footer",
        "text": "Progress report_Page 1 ",
        "bbox": [
            697,
            885,
            880,
            901
        ],
        "page_idx": 0
    },
    {
        "type": "text",
        "text": "Executive Summary ",
        "text_level": 1,
        "bbox": [
            406,
            124,
            593,
            142
        ],
        "page_idx": 1
    },
    {
        "type": "text",
        "text": "The study, led by Dr. Feng 'Frank' Xiao from the University of Missouri, investigates various PFAS compounds under different incineration conditions to understand their stability and decomposition mechanisms better. This research is timely as it addresses the persistent challenge posed by per- and polyfluoroalkyl substances (PFAS) in municipal solid wastes, particularly in groundwater and soil impacted by industrial activities and waste disposal practices. ",
        "bbox": [
            115,
            152,
            884,
            233
        ],
        "page_idx": 1
    },
    {
        "type": "text",
        "text": "The report details the conditions under which complete degradation of PFAS occurs, emphasizing the temperature-time profiles that achieve high degradation efficiencies. For example, higher temperatures (up to $1000^{\\circ}\\mathrm{C}$ ) significantly expedite the degradation process, with all studied PFAS achieving nearly total decomposition within minutes, if not seconds. Findings of this kind are crucial for the development of more effective and efficient waste treatment technologies that can operate at optimal temperatures, thus minimizing the environmental impact of PFAS. The study provides a scientific basis for these operational improvements and also offers a benchmark for regulatory standards concerning the thermal treatment of PFAS. ",
        "bbox": [
            115,
            239,
            885,
            367
        ],
        "page_idx": 1
    },
    {
        "type": "text",
        "text": "Moreover, we focused on the post-treatment of products of incomplete degradation (PIDs) of PFAS, in particular perfluoroalkanes and perfluoroalkenes. We demonstrated that near-complete degradation $(\\geq 99\\%)$ of unsaturated perfluorocarbons (PFCs) like $\\mathrm{C_7F_{14}}$ and $\\mathrm{C_8F_{16}}$ is achievable at temperatures above $300^{\\circ}\\mathrm{C}$ , forming organofluorine compounds as the dominant pathway, whereas saturated PFCs require temperatures exceeding $500^{\\circ}\\mathrm{C}$ for similar results. The use of granular activated carbon significantly enhances the degradation efficiency, particularly at lower temperatures, by influencing the pathways and increasing the yield of fluorine. By integrating these findings into their operations, facilities can achieve higher degradation efficiencies, thereby reducing the long-term environmental footprint of PFAS disposal. ",
        "bbox": [
            115,
            374,
            884,
            518
        ],
        "page_idx": 1
    },
    {
        "type": "text",
        "text": "Based on the results of this project, incineration appears to be a promising approach for PFAS waste management. However, it is important to note that existing incineration systems were not specifically designed to handle PFAS-containing waste. Our previous studies have shown that certain PFAS compounds can become volatile at moderate temperatures. Therefore, suboptimal incinerator operation may lead to the release of PFAS from the system. Sustainability and efficiency depend on addressing PIDs, potentially by implementing emission control systems to capture fugitive emissions, though such measures would require a thorough cost-benefit analysis and appropriate regulatory support. ",
        "bbox": [
            115,
            524,
            884,
            653
        ],
        "page_idx": 1
    },
    {
        "type": "text",
        "text": "In conclusion, the report highlights the potential applications of its findings in improving solid waste management practices through the adoption of scientifically backed thermal treatment strategies. By providing a comprehensive analysis of PFAS degradation under various conditions, it equips stakeholders with the knowledge to implement more effective waste treatment solutions aimed at limiting the environmental circulation of PFAS, thereby contributing to environmental protection and public health. The report advocates for continued research into PFAS treatment technologies, underscoring the importance of innovation in tackling one of the most persistent and challenging pollutants in modern waste management. ",
        "bbox": [
            115,
            659,
            884,
            787
        ],
        "page_idx": 1
    },
    {
        "type": "footer",
        "text": "Progress report_Page 2 ",
        "bbox": [
            699,
            885,
            884,
            901
        ],
        "page_idx": 1
    },
    {
        "type": "text",
        "text": "Table of Contents ",
        "text_level": 1,
        "bbox": [
            112,
            159,
            305,
            177
        ],
        "page_idx": 2
    },
    {
        "type": "list",
        "sub_type": "text",
        "list_items": [
            "INTRODUCTION 4 ",
            "RESULTS AND DISCUSSION 6 "
        ],
        "bbox": [
            173,
            181,
            884,
            219
        ],
        "page_idx": 2
    },
    {
        "type": "text",
        "text": "Chapter 1. Thermal Destruction of PFAS at Incineration Temperatures 6 ",
        "bbox": [
            173,
            224,
            882,
            242
        ],
        "page_idx": 2
    },
    {
        "type": "list",
        "sub_type": "text",
        "list_items": [
            "1.1. Incineration of PFCAs 6 ",
            "1.2. Incineration of PFSAs, PFAES, and FTS 7 ",
            "1.3. Incineration of PFECAs and FOSAAs 10 ",
            "1.4. Minimum incineration time required to achieve $99\\%$ , $99.9\\%$ , $99.99\\%$ , and $99.999\\%$ degradation of PFAS. 11 "
        ],
        "bbox": [
            112,
            247,
            884,
            344
        ],
        "page_idx": 2
    },
    {
        "type": "text",
        "text": "Chapter 2. Thermal Degradation of PIDs. 14 ",
        "bbox": [
            173,
            349,
            882,
            367
        ],
        "page_idx": 2
    },
    {
        "type": "list",
        "sub_type": "text",
        "list_items": [
            "2.1. Thermal Degradation and Mineralization. 14 ",
            "2.2. Organofluorine Byproducts of PFCs. 16 ",
            "2.3. Bond Energy Distribution. 17 ",
            "2.4. Post-treatment of PIDs. 18 "
        ],
        "bbox": [
            173,
            370,
            884,
            453
        ],
        "page_idx": 2
    },
    {
        "type": "text",
        "text": "Chapter 3. Nondestructive detection of PIDs of PFAS 20 ",
        "bbox": [
            173,
            458,
            882,
            475
        ],
        "page_idx": 2
    },
    {
        "type": "list",
        "sub_type": "text",
        "list_items": [
            "3.1. Reference FTIR Spectra of PFCs, HFCs, and Other Potential Thermal Degradation Products of PFAS. 20 ",
            "3.2. Thermal Degradation Products of PFOA Investigated by TGA-FTIR. 21 ",
            "3.3. Thermal Degradation Products of K-PFOS Investigated by TGA-FTIR. 21 "
        ],
        "bbox": [
            114,
            480,
            882,
            557
        ],
        "page_idx": 2
    },
    {
        "type": "text",
        "text": "CONCLUSIONS 22 ",
        "bbox": [
            173,
            561,
            882,
            577
        ],
        "page_idx": 2
    },
    {
        "type": "text",
        "text": "REFERENCES CITED IN THIS REPORT 25 ",
        "bbox": [
            173,
            583,
            882,
            600
        ],
        "page_idx": 2
    },
    {
        "type": "footer",
        "text": "Progress report_Page 3 ",
        "bbox": [
            697,
            884,
            882,
            902
        ],
        "page_idx": 2
    },
    {
        "type": "text",
        "text": "INTRODUCTION ",
        "text_level": 1,
        "bbox": [
            420,
            148,
            578,
            162
        ],
        "page_idx": 3
    },
    {
        "type": "text",
        "text": "The U.S. Environmental Protection Agency (EPA) has regulated a few per- and polyfluoroalkyl substances (PFAS), including perfluorooctanoic acid (PFOA) and perfluorooctane sulfonic acid (PFOS) in under the Safe Drinking Water Act. Elevated levels (several tens of $\\mu \\mathrm{g} / \\mathrm{L}$ ) of PFAS have been found in groundwater at a number of locations in the United States. Groundwater contamination of PFAS is directly associated with surface soil contamination. The major contamination sources include fire-training sites using aqueous film-forming foams (AFFFs) and municipal solid waste (MSW) landfills. Concentrations of PFOA/PFOS as high as 87,140 ng/L have been measured in landfill leachates. PFAS can move off-site from contamination sources (landfills, AFFF-applied sites, or biosolids) and migrate to aquifers via leaching and surface water via runoff. PFAS-laden MSW pose considerable challenges to established waste disposal and recycling practices. ",
        "bbox": [
            110,
            168,
            885,
            344
        ],
        "page_idx": 3
    },
    {
        "type": "text",
        "text": "Thermal treatment is a promising approach for PFAS management in solid waste. The studies of PI Xiao and his group are the earliest attempts to investigate PFAS thermal stability and degradation mechanisms. $^{14-27}$ The temperature-time profile has a significant impact on PFAS degradation. The thermal mineralization rate of PFOA and PFOS can reach to $87 - 92\\mathrm{mol}\\%$ at $700 - 800^{\\circ}\\mathrm{C}$ . At a lower temperature $(500^{\\circ}\\mathrm{C})$ , a brief treatment for $7\\mathrm{min}$ resulted in $45 - 55\\%$ degradation of all perfluoroalkyl sulfonates (PFSAs) in soil, while a treatment time of $15\\mathrm{min}$ increased the extent of degradation to $94 - 98\\%$ . $^{28}$ A small portion of PFOS, however, continued to decompose at a much slower rate. $^{28}$ The mass loss followed first-order kinetics. The apparent thermal decomposition half-lives of PFSAs in soil were $28.7 - 51.8\\mathrm{min}$ and $2.4 - 3.1\\mathrm{min}$ , respectively, at $400^{\\circ}\\mathrm{C}$ and $500^{\\circ}\\mathrm{C}$ . $^{28}$ Highly porous materials can alter the thermal decomposition pathway of perfluoroalkyl carboxylates (PFCAs) (e.g., PFOA) and GenX and substantially accelerate their decomposition at low and moderate temperatures $(< 400^{\\circ}\\mathrm{C})$ . $^{15}$ In this research, we hypothesize that half-lives of PFAS, including PFOA and PFOS, in MSW may be in the range of several seconds to one minute at a typical incineration temperature (e.g., $\\sim 900^{\\circ}\\mathrm{C}$ ). This hypothesis will be tested in this research. ",
        "bbox": [
            115,
            344,
            884,
            582
        ],
        "page_idx": 3
    },
    {
        "type": "text",
        "text": "In addition to our studies, Strathmann at the Colorado School of Mines and co-workers developed a hydrothermal treatment system,[29-30] in which water at a high temperature and pressure is used to catalyze hydrolytic reactions of PFAS. Crownover et al. examined the decontamination of soils containing perfluoroalkyl substances using thermal desorption[31] by heating the contaminated soil to a specific temperature to vaporize the contaminants. The goal of thermal desorption, however, is simply to separate PFAS from soil, and subsequent treatment of vaporized PFAS molecules is still needed. Gerhard at the University of Western Ontario and Major at Geosyntec Consultants investigated thermal degradation of PFAS in soil by smoldering combustion.[32-33] Dastgheib et al. investigated PFAS degradation on spent resins by means of thermogravimetric analysis to simulate the incineration process.[34] Wang et al. suggested direct F elimination from PFCAs during thermal treatments.[35] Blotevogel et al. found that the primary decomposition mechanism of PFOA is C-COOH cleavage, whereas $\\alpha$ -elimination predominates in the breakdown of hexafluoropropylene oxide dimer acid (HFPO-DA).[36] Using density functional theory, Adi and Altarawneh explored various potential thermal decomposition pathways for HFPO-DA.[37] Kennedy and colleagues conducted a series of experiments via thermogravimetric analysis coupled with FTIR (TGA-FTIR) for the simultaneous and continuous real-time analysis of the volatile products of incomplete combustion (PIDs) of PFOA and PFOS (the acid form).[38-41] Hughey et al. employed sampling bags to capture gaseous PIDs of K-PFOS, which were ",
        "bbox": [
            115,
            583,
            884,
            871
        ],
        "page_idx": 3
    },
    {
        "type": "footer",
        "text": "Progress report_Page 4 ",
        "bbox": [
            697,
            885,
            884,
            901
        ],
        "page_idx": 3
    },
    {
        "type": "text",
        "text": "subsequently analyzed by FTIR. $^{42}$ Granular activated carbon, $^{15}$ pure platinum $(\\mathrm{Pt})$ , $^{35}$ alumina $(\\mathrm{Al}_{2}\\mathrm{O}_{3})$ , $^{43}$ and alkali and alkaline-earth metal additives $^{30,43-46}$ have shown to improve the thermal degradation of PFAS while reducing the production of PIDs. ",
        "bbox": [
            110,
            124,
            882,
            173
        ],
        "page_idx": 4
    },
    {
        "type": "text",
        "text": "Despite the insights gained from previous studies, some fundamental issues have not been properly addressed. We are not aware of systematic studies on PFAS degradation and mineralization in MSW incineration processes. The PFAS incineration mechanisms and thermokinetics are unclear, and the effects of the combustion temperature-time profile, the thermokinetic control, and the identity of decomposition products remain largely elusive. It is imperative to obtain a comprehensive understanding of thermal PFAS decomposition mechanisms (pathways, products, and thermodynamics) to facilitate the industrialization of incineration processes. ",
        "bbox": [
            110,
            173,
            885,
            300
        ],
        "page_idx": 4
    },
    {
        "type": "text",
        "text": "Furthermore, post-treatment may be needed for further treatment of PIDs. In one of our recent studies, ultra-short-chain perfluoroalkanes of significant concern,[47] such as perfluoromethane and perfluoroethane, were not observed in the exhaust gas during thermal treatment of PFOA and PFOS.[28] Perfluoroalkenes, in particular perfluoroheptene, are main PIDs identified in pyrolysis processes of PFOA, PFOS, cationic/zwitterionic PFAS, and AFFF samples at moderate temperatures. We further found that perfluoroheptene thermally decomposed at temperatures as low as $200^{\\circ}\\mathrm{C}$ to shorter-chain homologues following a radical chain-scission mechanism.[14] An afterburner temperature of $890^{\\circ}\\mathrm{C}$ appears to be effective to decompose fugitive PFAS and volatile degradation products.[14] The exhaust gas will be passed through a column filled with $\\mathrm{CaO}^{44}$ or kaolinite[28] to remove HF generated from both tube furnaces. ",
        "bbox": [
            110,
            300,
            885,
            461
        ],
        "page_idx": 4
    },
    {
        "type": "text",
        "text": "The goal of this project is to develop effective and complete destruction technologies for PFAS in incineration and fuel blending operations. We have determined the incineration conditions (temperature–time profiles, air flow, PFAS loading, and air–fuel ratio) to achieve a destruction and removal efficiency (DRE) of 99–99.999% for PFAS in municipal solid waste (MSW); optimized the incineration conditions to achieve maximum mineralization of PFAS; identified incineration pathways and end-products of PFAS; and established a post-treatment train to remove and degrade volatile incineration products. We also tested other (sensor) approaches for measuring PIDs (coPI Zhang at New Jersey Institute of Technology). ",
        "bbox": [
            110,
            461,
            885,
            590
        ],
        "page_idx": 4
    },
    {
        "type": "footer",
        "text": "Progress report_Page 5 ",
        "bbox": [
            697,
            885,
            882,
            901
        ],
        "page_idx": 4
    }
]