[
    [
        {
            "type": "title",
            "bbox": [
                0.203,
                0.161,
                0.861,
                0.201
            ],
            "angle": 0,
            "content": "Effective and Complete Decomposition of Per- and Polyfluoroalkyl Substances and Byproducts in Incineration"
        },
        {
            "type": "text",
            "bbox": [
                0.358,
                0.242,
                0.703,
                0.258
            ],
            "angle": 0,
            "content": "Feng 'Frank' Xiao, Ph.D., P.E., M.ASCE"
        },
        {
            "type": "text",
            "bbox": [
                0.433,
                0.259,
                0.569,
                0.271
            ],
            "angle": 0,
            "content": "Associate Professor"
        },
        {
            "type": "text",
            "bbox": [
                0.327,
                0.272,
                0.676,
                0.285
            ],
            "angle": 0,
            "content": "Department of Civil and Environmental Engineering"
        },
        {
            "type": "text",
            "bbox": [
                0.426,
                0.286,
                0.576,
                0.298
            ],
            "angle": 0,
            "content": "University of Missouri"
        },
        {
            "type": "text",
            "bbox": [
                0.432,
                0.299,
                0.57,
                0.311
            ],
            "angle": 0,
            "content": "E2509 Lafferre Hall"
        },
        {
            "type": "text",
            "bbox": [
                0.429,
                0.312,
                0.573,
                0.324
            ],
            "angle": 0,
            "content": "Columbia, MO 65211"
        },
        {
            "type": "text",
            "bbox": [
                0.39,
                0.326,
                0.611,
                0.338
            ],
            "angle": 0,
            "content": "Email: Feng.Xiao@Missouri.edu"
        },
        {
            "type": "text",
            "bbox": [
                0.428,
                0.339,
                0.573,
                0.35
            ],
            "angle": 0,
            "content": "Phone: 573.882.6408"
        },
        {
            "type": "text",
            "bbox": [
                0.251,
                0.367,
                0.81,
                0.384
            ],
            "angle": 0,
            "content": "KEYWORDS: PFAS, PPOA, PFOS, GenX, Temperature, Solid Waste"
        },
        {
            "type": "text",
            "bbox": [
                0.471,
                0.4,
                0.59,
                0.415
            ],
            "angle": 0,
            "content": "Prepared for:"
        },
        {
            "type": "text",
            "bbox": [
                0.295,
                0.416,
                0.706,
                0.43
            ],
            "angle": 0,
            "content": "Environmental Research and Education Foundation"
        },
        {
            "type": "text",
            "bbox": [
                0.421,
                0.459,
                0.638,
                0.473
            ],
            "angle": 0,
            "content": "Year of Publication: 2025"
        },
        {
            "type": "text",
            "bbox": [
                0.449,
                0.574,
                0.611,
                0.59
            ],
            "angle": 0,
            "content": "FINAL REPORT"
        },
        {
            "type": "text",
            "bbox": [
                0.451,
                0.629,
                0.608,
                0.646
            ],
            "angle": 0,
            "content": "Prepared for the"
        },
        {
            "type": "text",
            "bbox": [
                0.286,
                0.649,
                0.774,
                0.665
            ],
            "angle": 0,
            "content": "Environmental Research and Education Foundation"
        },
        {
            "type": "text",
            "bbox": [
                0.226,
                0.72,
                0.43,
                0.758
            ],
            "angle": 0,
            "content": "EREF"
        },
        {
            "type": "text",
            "bbox": [
                0.465,
                0.709,
                0.834,
                0.748
            ],
            "angle": 0,
            "content": "Environmental Research & Education Foundation"
        },
        {
            "type": "text",
            "bbox": [
                0.466,
                0.753,
                0.666,
                0.771
            ],
            "angle": 0,
            "content": "www.erefdn.org"
        },
        {
            "type": "footer",
            "bbox": [
                0.7,
                0.886,
                0.885,
                0.904
            ],
            "angle": 0,
            "content": "Progress report_Page 1"
        }
    ],
    [
        {
            "type": "title",
            "bbox": [
                0.407,
                0.126,
                0.595,
                0.143
            ],
            "angle": 0,
            "content": "Executive Summary"
        },
        {
            "type": "text",
            "bbox": [
                0.117,
                0.154,
                0.886,
                0.234
            ],
            "angle": 0,
            "content": "The study, led by Dr. Feng 'Frank' Xiao from the University of Missouri, investigates various PFAS compounds under different incineration conditions to understand their stability and decomposition mechanisms better. This research is timely as it addresses the persistent challenge posed by per- and polyfluoroalkyl substances (PFAS) in municipal solid wastes, particularly in groundwater and soil impacted by industrial activities and waste disposal practices."
        },
        {
            "type": "text",
            "bbox": [
                0.117,
                0.241,
                0.887,
                0.368
            ],
            "angle": 0,
            "content": "The report details the conditions under which complete degradation of PFAS occurs, emphasizing the temperature-time profiles that achieve high degradation efficiencies. For example, higher temperatures (up to \\(1000^{\\circ}\\mathrm{C}\\)) significantly expedite the degradation process, with all studied PFAS achieving nearly total decomposition within minutes, if not seconds. Findings of this kind are crucial for the development of more effective and efficient waste treatment technologies that can operate at optimal temperatures, thus minimizing the environmental impact of PFAS. The study provides a scientific basis for these operational improvements and also offers a benchmark for regulatory standards concerning the thermal treatment of PFAS."
        },
        {
            "type": "text",
            "bbox": [
                0.117,
                0.376,
                0.886,
                0.519
            ],
            "angle": 0,
            "content": "Moreover, we focused on the post-treatment of products of incomplete degradation (PIDs) of PFAS, in particular perfluoroalkanes and perfluoroalkenes. We demonstrated that near-complete degradation \\((\\geq 99\\%)\\) of unsaturated perfluorocarbons (PFCs) like \\(\\mathrm{C_7F_{14}}\\) and \\(\\mathrm{C_8F_{16}}\\) is achievable at temperatures above \\(300^{\\circ}\\mathrm{C}\\), forming organofluorine compounds as the dominant pathway, whereas saturated PFCs require temperatures exceeding \\(500^{\\circ}\\mathrm{C}\\) for similar results. The use of granular activated carbon significantly enhances the degradation efficiency, particularly at lower temperatures, by influencing the pathways and increasing the yield of fluorine. By integrating these findings into their operations, facilities can achieve higher degradation efficiencies, thereby reducing the long-term environmental footprint of PFAS disposal."
        },
        {
            "type": "text",
            "bbox": [
                0.117,
                0.526,
                0.886,
                0.655
            ],
            "angle": 0,
            "content": "Based on the results of this project, incineration appears to be a promising approach for PFAS waste management. However, it is important to note that existing incineration systems were not specifically designed to handle PFAS-containing waste. Our previous studies have shown that certain PFAS compounds can become volatile at moderate temperatures. Therefore, suboptimal incinerator operation may lead to the release of PFAS from the system. Sustainability and efficiency depend on addressing PIDs, potentially by implementing emission control systems to capture fugitive emissions, though such measures would require a thorough cost-benefit analysis and appropriate regulatory support."
        },
        {
            "type": "text",
            "bbox": [
                0.117,
                0.661,
                0.886,
                0.788
            ],
            "angle": 0,
            "content": "In conclusion, the report highlights the potential applications of its findings in improving solid waste management practices through the adoption of scientifically backed thermal treatment strategies. By providing a comprehensive analysis of PFAS degradation under various conditions, it equips stakeholders with the knowledge to implement more effective waste treatment solutions aimed at limiting the environmental circulation of PFAS, thereby contributing to environmental protection and public health. The report advocates for continued research into PFAS treatment technologies, underscoring the importance of innovation in tackling one of the most persistent and challenging pollutants in modern waste management."
        },
        {
            "type": "footer",
            "bbox": [
                0.702,
                0.887,
                0.884,
                0.902
            ],
            "angle": 0,
            "content": "Progress report_Page 2"
        }
    ]
]